"maximumNotificationCountTitle" = "Maximum Notification Number";
"allowsNowPlayingItemNotificationTitle" = "Music Change Notifications";
"prefersCenterAlignedLayoutTitle" = "Center Aligned Lyrics";
"notificationGroupTitle" = "Notification Settings";
"notificationGroupFooter" = "Indicates how many lyrics notifications can be listed in Lock Screen and Notification Center.";
"licenses" = "Open-Source Licenses";
"disablesIdleTimerTitle" = "Keep Display Awake";
